[FONT1]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT2]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT3]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT4]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT5]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT6]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT7]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT8]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT9]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

[FONT10]
NAME=
標楷16=
標楷24=
標楷32=
細明16=
細明24=
細明32=
正黑16=
正黑24=
正黑32=

